Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# status.active.threshold %@
source: Idle %@
ar: خمول %@
cs: Nečinnost %@
de: Inaktiv %@
es: Inactivo %@
fa: بی‌کار %@
fr: Inactif depuis %@
he: לא פעיל %@
id: Diam %@
it: Inattivo da %@
ja: アイドル %@
ko: 유휴 %@
nl: Inactief %@
pl: Bezczynność: %@
pt_br: Inativo há %@
ro: Inactiv de %@
ru: Простой %@
tr: Boşta %@
uk: Бездіяльність %@
vi: Không hoạt động %@
zh_hans: 闲置 %@

# status.active.title
source: Running
ar: قيد التشغيل
cs: Spuštěno
de: Aktiv
es: En ejecución
fa: در حال اجرا
fr: En cours
he: פועל
id: Berjalan
it: In esecuzione
ja: 実行中
ko: 실행 중
nl: Actief
pl: Działa
pt_br: Em execução
ro: Rulează
ru: Работает
tr: Çalışıyor
uk: Працює
vi: Đang chạy
zh_hans: 运行中

# status.broken.subtitle
source: Can’t reset idle
ar: تعذرت إعادة تعيين الخمول
cs: Nelze vynulovat nečinnost
de: Inaktivität kann nicht zurückgesetzt werden
es: No se puede reiniciar la inactividad
fa: بی‌کاری بازنشانی نمی‌شود
fr: Impossible de réinitialiser l’inactivité
he: לא ניתן לאפס את חוסר הפעילות
id: Tidak dapat mengatur ulang waktu diam
it: Impossibile azzerare l’inattività
ja: アイドル状態をリセットできません
ko: 유휴 시간을 재설정할 수 없음
nl: Kan inactiviteit niet opnieuw instellen
pl: Nie można wyzerować bezczynności
pt_br: Não é possível zerar a inatividade
ro: Inactivitatea nu poate fi resetată
ru: Не удаётся сбросить idle
tr: Boşta kalma sıfırlanamıyor
uk: Не вдається скинути бездіяльність
vi: Không thể đặt lại trạng thái không hoạt động
zh_hans: 无法重置闲置状态

# status.broken.title
source: Not working
ar: لا يعمل
cs: Nefunguje
de: Funktioniert nicht
es: No funciona
fa: کار نمی‌کند
fr: Ne fonctionne pas
he: לא פועל
id: Tidak berfungsi
it: Non funzionante
ja: 動作していません
ko: 작동하지 않음
nl: Werkt niet
pl: Nie działa
pt_br: Não está funcionando
ro: Nu funcționează
ru: Не работает
tr: Çalışmıyor
uk: Не працює
vi: Không hoạt động
zh_hans: 无法工作

# status.last_activity %@
source: Last activity: %@
ar: آخر نشاط: %@
cs: Poslední aktivita: %@
de: Letzte Aktivität: %@
es: Última actividad: %@
fa: آخرین فعالیت: %@
fr: Dernière activité : %@
he: פעילות אחרונה: %@
id: Aktivitas terakhir: %@
it: Ultima attività: %@
ja: 最後の操作：%@
ko: 마지막 활동: %@
nl: Laatste activiteit: %@
pl: Ostatnia aktywność: %@
pt_br: Última atividade: %@
ro: Ultima activitate: %@
ru: Последняя активность: %@
tr: Son etkinlik: %@
uk: Остання активність: %@
vi: Hoạt động gần nhất: %@
zh_hans: 上次活动：%@

# status.paused.subtitle
source: Turn on a session
ar: شغّل جلسة
cs: Zapněte relaci
de: Sitzung aktivieren
es: Activa una sesión
fa: یک نشست را روشن کنید
fr: Activez une session
he: הפעילו הפעלה
id: Nyalakan sesi
it: Attiva una sessione
ja: セッションをオンにしてください
ko: 세션을 켜세요
nl: Schakel een sessie in
pl: Włącz sesję
pt_br: Ative uma sessão
ro: Pornește o sesiune
ru: Включите сессию
tr: Bir oturumu açın
uk: Увімкніть сеанс
vi: Bật một phiên
zh_hans: 开启一个会话

# status.paused.title
source: Paused
ar: متوقف مؤقتًا
cs: Pozastaveno
de: Pausiert
es: En pausa
fa: مکث
fr: En pause
he: מושהה
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ro: În pauză
ru: На паузе
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停

# status.setup.subtitle
source: Allow Accessibility access
ar: اسمح بالوصول إلى تسهيلات الاستخدام
cs: Povolte přístup ke zpřístupnění
de: Zugriff auf Bedienungshilfen erlauben
es: Permite el acceso a Accesibilidad
fa: اجازه دسترسی‌پذیری بدهید
fr: Autorisez l’accès à Accessibilité
he: אפשרו גישה לנגישות
id: Izinkan akses Aksesibilitas
it: Consenti l’accesso ad Accessibilità
ja: アクセシビリティを許可してください
ko: 손쉬운 사용 권한을 허용하세요
nl: Sta toegang tot Toegankelijkheid toe
pl: Zezwól na dostęp do ułatwień
pt_br: Permita o acesso à Acessibilidade
ro: Permite accesul la Accesibilitate
ru: Разрешите Универсальный доступ
tr: Erişilebilirlik erişimine izin verin
uk: Надайте універсальний доступ
vi: Cho phép quyền Trợ năng
zh_hans: 允许辅助功能权限

# status.setup.title
source: Access needed
ar: الوصول مطلوب
cs: Je vyžadován přístup
de: Zugriff erforderlich
es: Se requiere acceso
fa: دسترسی لازم است
fr: Accès requis
he: נדרשת גישה
id: Akses diperlukan
it: Accesso richiesto
ja: アクセス許可が必要です
ko: 권한 필요
nl: Toegang vereist
pl: Wymagany dostęp
pt_br: Acesso necessário
ro: Acces necesar
ru: Нужен доступ
tr: Erişim gerekli
uk: Потрібен доступ
vi: Cần cấp quyền
zh_hans: 需要访问权限

# status.tooltip.active %@ %@
source: ZeroAway — running · idle %@ · timeout %@
ar: ZeroAway — قيد التشغيل · خمول %@ · مهلة %@
cs: ZeroAway — spuštěno · nečinnost %@ · limit %@
de: ZeroAway – aktiv · inaktiv %@ · Limit %@
es: ZeroAway — en ejecución · inactivo %@ · tiempo límite %@
fa: ZeroAway — در حال اجرا · بی‌کار %@ · مهلت %@
fr: ZeroAway — en cours · inactif depuis %@ · délai %@
he: ZeroAway — פועל · לא פעיל %@ · זמן קצוב %@
id: ZeroAway — berjalan · diam %@ · batas waktu %@
it: ZeroAway — in esecuzione · inattivo da %@ · timeout %@
ja: ZeroAway — 実行中 · アイドル %@ · タイムアウト %@
ko: ZeroAway — 실행 중 · 유휴 %@ · 제한 시간 %@
nl: ZeroAway — actief · inactief %@ · time-out %@
pl: ZeroAway — działa · bezczynność: %@ · limit: %@
pt_br: ZeroAway — em execução · inativo há %@ · limite %@
ro: ZeroAway — rulează · inactiv de %@ · limită %@
ru: ZeroAway — работает · простой %@ · время %@
tr: ZeroAway — çalışıyor · boşta %@ · zaman aşımı %@
uk: ZeroAway — працює · бездіяльність %@ · тайм-аут %@
vi: ZeroAway — đang chạy · không hoạt động %@ · thời gian chờ %@
zh_hans: ZeroAway — 运行中 · 已闲置 %@ · 超时 %@

# status.tooltip.broken
source: ZeroAway — not working
ar: ZeroAway — لا يعمل
cs: ZeroAway — nefunguje
de: ZeroAway – funktioniert nicht
es: ZeroAway — no funciona
fa: ZeroAway — کار نمی‌کند
fr: ZeroAway — ne fonctionne pas
he: ZeroAway — לא פועל
id: ZeroAway — tidak berfungsi
it: ZeroAway — non funzionante
ja: ZeroAway — 動作していません
ko: ZeroAway — 작동하지 않음
nl: ZeroAway — werkt niet
pl: ZeroAway — nie działa
pt_br: ZeroAway — não está funcionando
ro: ZeroAway — nu funcționează
ru: ZeroAway — не работает
tr: ZeroAway — çalışmıyor
uk: ZeroAway — не працює
vi: ZeroAway — không hoạt động
zh_hans: ZeroAway — 无法工作

# status.tooltip.paused %@
source: ZeroAway — paused · idle %@
ar: ZeroAway — متوقف مؤقتًا · خمول %@
cs: ZeroAway — pozastaveno · nečinnost %@
de: ZeroAway – pausiert · inaktiv %@
es: ZeroAway — en pausa · inactivo %@
fa: ZeroAway — مکث · بی‌کار %@
fr: ZeroAway — en pause · inactif depuis %@
he: ZeroAway — מושהה · לא פעיל %@
id: ZeroAway — dijeda · diam %@
it: ZeroAway — in pausa · inattivo da %@
ja: ZeroAway — 一時停止中 · アイドル %@
ko: ZeroAway — 일시 정지 · 유휴 %@
nl: ZeroAway — gepauzeerd · inactief %@
pl: ZeroAway — wstrzymano · bezczynność: %@
pt_br: ZeroAway — pausado · inativo há %@
ro: ZeroAway — în pauză · inactiv de %@
ru: ZeroAway — пауза · простой %@
tr: ZeroAway — duraklatıldı · boşta %@
uk: ZeroAway — призупинено · бездіяльність %@
vi: ZeroAway — đã tạm dừng · không hoạt động %@
zh_hans: ZeroAway — 已暂停 · 已闲置 %@

# status.tooltip.setup
source: ZeroAway — Accessibility required
ar: ZeroAway — تسهيلات الاستخدام مطلوبة
cs: ZeroAway — je vyžadováno zpřístupnění
de: ZeroAway – Bedienungshilfen erforderlich
es: ZeroAway — se requiere Accesibilidad
fa: ZeroAway — دسترسی‌پذیری لازم است
fr: ZeroAway — accessibilité requise
he: ZeroAway — נדרשת גישה לנגישות
id: ZeroAway — Aksesibilitas diperlukan
it: ZeroAway — Accessibilità richiesta
ja: ZeroAway — アクセシビリティの許可が必要です
ko: ZeroAway — 손쉬운 사용 권한 필요
nl: ZeroAway — Toegankelijkheid vereist
pl: ZeroAway — wymagane ułatwienia dostępu
pt_br: ZeroAway — Acessibilidade necessária
ro: ZeroAway — este necesară accesibilitatea
ru: ZeroAway — нужен Универсальный доступ
tr: ZeroAway — Erişilebilirlik gerekli
uk: ZeroAway — потрібен універсальний доступ
vi: ZeroAway — cần quyền Trợ năng
zh_hans: ZeroAway — 需要辅助功能权限

# status.tooltip.waiting
source: ZeroAway — waiting
ar: ZeroAway — في الانتظار
cs: ZeroAway — čekání
de: ZeroAway – wartet
es: ZeroAway — en espera
fa: ZeroAway — در انتظار
fr: ZeroAway — en attente
he: ZeroAway — ממתין
id: ZeroAway — menunggu
it: ZeroAway — in attesa
ja: ZeroAway — 待機中
ko: ZeroAway — 대기 중
nl: ZeroAway — wachten
pl: ZeroAway — oczekuje
pt_br: ZeroAway — aguardando
ro: ZeroAway — în așteptare
ru: ZeroAway — ожидание
tr: ZeroAway — bekliyor
uk: ZeroAway — очікує
vi: ZeroAway — đang chờ
zh_hans: ZeroAway — 正在等待

# status.tooltip.waiting_presence
source: ZeroAway — waiting · no app
ar: ZeroAway — في الانتظار · لا يوجد تطبيق
cs: ZeroAway — čekání · žádná aplikace
de: ZeroAway – wartet · keine App
es: ZeroAway — en espera · ninguna app
fa: ZeroAway — در انتظار · بدون برنامه
fr: ZeroAway — en attente · aucune app
he: ZeroAway — ממתין · אין יישום
id: ZeroAway — menunggu · tidak ada app
it: ZeroAway — in attesa · nessuna app
ja: ZeroAway — 待機中 · アプリなし
ko: ZeroAway — 대기 중 · 앱 없음
nl: ZeroAway — wachten · geen app
pl: ZeroAway — oczekuje · brak aplikacji
pt_br: ZeroAway — aguardando · nenhum app
ro: ZeroAway — în așteptare · nicio aplicație
ru: ZeroAway — ожидание · нет приложения
tr: ZeroAway — bekliyor · uygulama yok
uk: ZeroAway — очікує · немає програми
vi: ZeroAway — đang chờ · không có ứng dụng
zh_hans: ZeroAway — 正在等待 · 没有 App

# status.tooltip.waiting_schedule
source: ZeroAway — waiting · outside schedule
ar: ZeroAway — في الانتظار · خارج الجدول
cs: ZeroAway — čekání · mimo plán
de: ZeroAway – wartet · außerhalb des Zeitplans
es: ZeroAway — en espera · fuera del horario
fa: ZeroAway — در انتظار · خارج از زمان‌بندی
fr: ZeroAway — en attente · hors horaires
he: ZeroAway — ממתין · מחוץ ללוח הזמנים
id: ZeroAway — menunggu · di luar jadwal
it: ZeroAway — in attesa · fuori orario
ja: ZeroAway — 待機中 · スケジュール外
ko: ZeroAway — 대기 중 · 일정 외
nl: ZeroAway — wachten · buiten schema
pl: ZeroAway — oczekuje · poza harmonogramem
pt_br: ZeroAway — aguardando · fora do horário
ro: ZeroAway — în așteptare · în afara programului
ru: ZeroAway — ожидание · вне расписания
tr: ZeroAway — bekliyor · zamanlama dışında
uk: ZeroAway — очікує · поза розкладом
vi: ZeroAway — đang chờ · ngoài lịch biểu
zh_hans: ZeroAway — 正在等待 · 不在日程内

# status.waiting.presence
source: No tracked app running
ar: لا يوجد تطبيق متتبع قيد التشغيل
cs: Není spuštěná žádná sledovaná aplikace
de: Keine überwachte App wird ausgeführt
es: Ninguna app monitoreada está en ejecución
fa: هیچ برنامه پایش‌شده‌ای اجرا نمی‌شود
fr: Aucune app suivie n’est ouverte
he: אין יישום במעקב שפועל
id: Tidak ada app yang dilacak sedang berjalan
it: Nessuna app monitorata in esecuzione
ja: 監視対象アプリは起動していません
ko: 실행 중인 추적 앱 없음
nl: Geen gevolgde app actief
pl: Nie działa żadna monitorowana aplikacja
pt_br: Nenhum app monitorado em execução
ro: Nu rulează nicio aplicație urmărită
ru: Нет запущенного приложения
tr: İzlenen uygulamalardan hiçbiri çalışmıyor
uk: Жодної відстежуваної програми не запущено
vi: Không có ứng dụng được theo dõi nào đang chạy
zh_hans: 没有跟踪的 App 正在运行

# status.waiting.schedule
source: Outside work hours
ar: خارج ساعات العمل
cs: Mimo pracovní dobu
de: Außerhalb der Arbeitszeit
es: Fuera del horario laboral
fa: خارج از ساعات کاری
fr: Hors des heures de travail
he: מחוץ לשעות העבודה
id: Di luar jam kerja
it: Fuori dall’orario di lavoro
ja: 勤務時間外
ko: 근무 시간 외
nl: Buiten werktijden
pl: Poza godzinami pracy
pt_br: Fora do horário de trabalho
ro: În afara programului
ru: Вне рабочих часов
tr: Çalışma saatleri dışında
uk: Поза робочими годинами
vi: Ngoài giờ làm việc
zh_hans: 不在工作时间内

# status.waiting.title
source: Waiting
ar: في الانتظار
cs: Čekání
de: Wartet
es: En espera
fa: در انتظار
fr: En attente
he: ממתין
id: Menunggu
it: In attesa
ja: 待機中
ko: 대기 중
nl: Wachten
pl: Oczekiwanie
pt_br: Aguardando
ro: În așteptare
ru: Ожидание
tr: Bekliyor
uk: Очікування
vi: Đang chờ
zh_hans: 正在等待

# system.accessibility.needed
source: Accessibility required
ar: تسهيلات الاستخدام مطلوبة
cs: Je vyžadováno zpřístupnění
de: Bedienungshilfen erforderlich
es: Se requiere Accesibilidad
fa: دسترسی‌پذیری لازم است
fr: Accessibilité requise
he: נדרשת גישה לנגישות
id: Aksesibilitas diperlukan
it: Accessibilità richiesta
ja: アクセシビリティの許可が必要です
ko: 손쉬운 사용 권한 필요
nl: Toegankelijkheid vereist
pl: Wymagany dostęp do ułatwień
pt_br: Acessibilidade necessária
ro: Este necesară accesibilitatea
ru: Нужен Универсальный доступ
tr: Erişilebilirlik gerekli
uk: Потрібен універсальний доступ
vi: Cần quyền Trợ năng
zh_hans: 需要辅助功能权限

# system.accessibility.needed_body
source: Without Accessibility access, ZeroAway can’t reset system idle. Allow it in Privacy & Security.
ar: لا يمكن لـ ZeroAway إعادة تعيين خمول النظام دون الوصول إلى تسهيلات الاستخدام. اسمح بذلك في الخصوصية والأمن.
cs: Bez přístupu ke zpřístupnění nemůže ZeroAway vynulovat dobu nečinnosti systému. Povolte jej v Soukromí a zabezpečení.
de: Ohne Zugriff auf Bedienungshilfen kann ZeroAway die Systeminaktivität nicht zurücksetzen. Erlauben Sie den Zugriff unter „Datenschutz & Sicherheit“.
es: Sin acceso a Accesibilidad, ZeroAway no puede reiniciar la inactividad del sistema. Permítelo en Privacidad y seguridad.
fa: بدون مجوز دسترسی‌پذیری، ZeroAway نمی‌تواند بی‌کاری سیستم را بازنشانی کند. در «حریم خصوصی و امنیت» اجازه دهید.
fr: Sans accès à Accessibilité, ZeroAway ne peut pas réinitialiser l’inactivité système. Autorisez-le dans Confidentialité et sécurité.
he: ללא גישה לנגישות, ZeroAway אינו יכול לאפס את חוסר הפעילות של המערכת. אפשרו אותה תחת ״פרטיות ואבטחה״.
id: Tanpa akses Aksesibilitas, ZeroAway tidak dapat mengatur ulang waktu diam sistem. Izinkan di Privasi & Keamanan.
it: Senza l’accesso ad Accessibilità, ZeroAway non può azzerare l’inattività di sistema. Consentilo in Privacy e Sicurezza.
ja: アクセシビリティが許可されていないと、ZeroAwayはシステムのアイドル状態をリセットできません。「プライバシーとセキュリティ」で許可してください。
ko: 손쉬운 사용 권한이 없으면 ZeroAway가 시스템 유휴 시간을 재설정할 수 없습니다. 개인정보 보호 및 보안에서 허용하세요.
nl: Zonder toegang tot Toegankelijkheid kan ZeroAway de systeeminactiviteit niet opnieuw instellen. Sta dit toe in Privacy en beveiliging.
pl: Bez dostępu do ułatwień ZeroAway nie może zerować bezczynności systemu. Zezwól na to w sekcji Prywatność i ochrona.
pt_br: Sem acesso à Acessibilidade, o ZeroAway não pode zerar a inatividade do sistema. Permita o acesso em Privacidade e Segurança.
ro: Fără acces la Accesibilitate, ZeroAway nu poate reseta inactivitatea sistemului. Permite accesul în Intimitate și securitate.
ru: Без Универсального доступа ZeroAway не может сбрасывать idle. Разрешите его в Конфиденциальности и безопасности.
tr: ZeroAway, Erişilebilirlik erişimi olmadan sistemin boşta kalma süresini sıfırlayamaz. Gizlilik ve Güvenlik’te izin verin.
uk: Без універсального доступу ZeroAway не може скидати системну бездіяльність. Надайте його в розділі «Приватність і безпека».
vi: Nếu không có quyền Trợ năng, ZeroAway không thể đặt lại trạng thái không hoạt động của hệ thống. Hãy cho phép trong Quyền riêng tư & Bảo mật.
zh_hans: 没有辅助功能权限，ZeroAway 无法重置系统闲置状态。请在“隐私与安全性”中允许访问。

# system.accessibility.ok
source: Accessibility allowed
ar: تسهيلات الاستخدام مسموح بها
cs: Zpřístupnění je povoleno
de: Bedienungshilfen erlaubt
es: Accesibilidad permitida
fa: دسترسی‌پذیری مجاز است
fr: Accessibilité autorisée
he: הגישה לנגישות אושרה
id: Aksesibilitas diizinkan
it: Accessibilità consentita
ja: アクセシビリティは許可済みです
ko: 손쉬운 사용 허용됨
nl: Toegankelijkheid toegestaan
pl: Dostęp do ułatwień dozwolony
pt_br: Acessibilidade permitida
ro: Accesibilitate permisă
ru: Универсальный доступ разрешён
tr: Erişilebilirliğe izin verildi
uk: Універсальний доступ надано
vi: Đã cho phép Trợ năng
zh_hans: 已允许辅助功能权限

# system.accessibility.ok_body
source: ZeroAway can reset system idle.
ar: يمكن لـ ZeroAway إعادة تعيين خمول النظام.
cs: ZeroAway může vynulovat dobu nečinnosti systému.
de: ZeroAway kann die Systeminaktivität zurücksetzen.
es: ZeroAway puede reiniciar la inactividad del sistema.
fa: ZeroAway می‌تواند بی‌کاری سیستم را بازنشانی کند.
fr: ZeroAway peut réinitialiser l’inactivité système.
he: ZeroAway יכול לאפס את חוסר הפעילות של המערכת.
id: ZeroAway dapat mengatur ulang waktu diam sistem.
it: ZeroAway può azzerare l’inattività di sistema.
ja: ZeroAwayはシステムのアイドル状態をリセットできます。
ko: ZeroAway가 시스템 유휴 시간을 재설정할 수 있습니다.
nl: ZeroAway kan de systeeminactiviteit opnieuw instellen.
pl: ZeroAway może zerować bezczynność systemu.
pt_br: O ZeroAway pode zerar a inatividade do sistema.
ro: ZeroAway poate reseta inactivitatea sistemului.
ru: ZeroAway может сбрасывать idle системы.
tr: ZeroAway sistemin boşta kalma süresini sıfırlayabilir.
uk: ZeroAway може скидати системну бездіяльність.
vi: ZeroAway có thể đặt lại trạng thái không hoạt động của hệ thống.
zh_hans: ZeroAway 可以重置系统闲置状态。

# system.check_again
source: Check again
ar: التحقق مجددًا
cs: Zkontrolovat znovu
de: Erneut prüfen
es: Comprobar de nuevo
fa: بررسی دوباره
fr: Vérifier à nouveau
he: בדיקה חוזרת
id: Periksa Lagi
it: Controlla di nuovo
ja: もう一度確認
ko: 다시 확인
nl: Controleer opnieuw
pl: Sprawdź ponownie
pt_br: Verificar novamente
ro: Verifică din nou
ru: Проверить снова
tr: Yeniden Denetle
uk: Перевірити знову
vi: Kiểm tra lại
zh_hans: 再次检查

# system.combination
source: Shortcut
ar: الاختصار
cs: Zkratka
de: Kurzbefehl
es: Atajo
fa: میان‌بر
fr: Raccourci
he: קיצור דרך
id: Pintasan
it: Abbreviazione
ja: ショートカット
ko: 단축키
nl: Toetscombinatie
pl: Skrót
pt_br: Atalho
ro: Scurtătură
ru: Комбинация
tr: Kestirme
uk: Комбінація
vi: Phím tắt
zh_hans: 快捷键

# system.display_assertion
source: ZeroAway is simulating activity
ar: يحاكي ZeroAway النشاط
cs: ZeroAway simuluje aktivitu
de: ZeroAway simuliert Aktivität
es: ZeroAway está simulando actividad
fa: ZeroAway در حال شبیه‌سازی فعالیت است
fr: ZeroAway simule une activité
he: ZeroAway מדמה פעילות
id: ZeroAway sedang menyimulasikan aktivitas
it: ZeroAway sta simulando l’attività
ja: ZeroAwayが操作をシミュレートしています
ko: ZeroAway가 활동을 시뮬레이션 중
nl: ZeroAway simuleert activiteit
pl: ZeroAway symuluje aktywność
pt_br: O ZeroAway está simulando atividade
ro: ZeroAway simulează activitatea
ru: ZeroAway имитирует активность
tr: ZeroAway etkinliği taklit ediyor
uk: ZeroAway імітує активність
vi: ZeroAway đang mô phỏng hoạt động
zh_hans: ZeroAway 正在模拟活动

# system.hotkey
source: Hotkey
ar: مفتاح الاختصار
cs: Klávesová zkratka
de: Tastenkürzel
es: Atajo de teclado
fa: کلید میان‌بر
fr: Raccourci clavier
he: מקשים חמים
id: Tombol Pintas
it: Tasto di scelta rapida
ja: ホットキー
ko: 단축키
nl: Sneltoets
pl: Skrót klawiszowy
pt_br: Tecla de atalho
ro: Tastă rapidă
ru: Горячая клавиша
tr: Klavye Kestirmesi
uk: Клавіатурне скорочення
vi: Phím nóng
zh_hans: 快捷键

# system.hotkey.caption_off
source: Global shortcut is disabled.
ar: الاختصار العام معطّل.
cs: Globální zkratka je vypnutá.
de: Das globale Tastenkürzel ist deaktiviert.
es: El atajo global está desactivado.
fa: میان‌بر سراسری غیرفعال است.
fr: Le raccourci global est désactivé.
he: קיצור הדרך הגלובלי מושבת.
id: Pintasan global dinonaktifkan.
it: L’abbreviazione globale è disattivata.
ja: グローバルショートカットは無効です。
ko: 전역 단축키가 비활성화되어 있습니다.
nl: De algemene sneltoets is uitgeschakeld.
pl: Globalny skrót jest wyłączony.
pt_br: O atalho global está desativado.
ro: Scurtătura globală este dezactivată.
ru: Глобальная комбинация отключена.
tr: Genel kestirme devre dışı.
uk: Глобальне клавіатурне скорочення вимкнено.
vi: Phím tắt toàn cục đã bị tắt.
zh_hans: 全局快捷键已停用。

# system.hotkey.caption_on
source: Toggles the menu bar session. Requires at least one of ⌘ ⌃ ⌥.
ar: يبدّل جلسة شريط القوائم. يتطلب واحدًا على الأقل من ⌘ ⌃ ⌥.
cs: Přepíná relaci v řádku nabídek. Vyžaduje alespoň jednu z kláves ⌘ ⌃ ⌥.
de: Schaltet die Menüleistensitzung um. Erfordert mindestens eine der Tasten ⌘ ⌃ ⌥.
es: Activa o desactiva la sesión de la barra de menús. Requiere al menos una tecla ⌘ ⌃ ⌥.
fa: نشست نوار منو را روشن یا خاموش می‌کند. دست‌کم یکی از ⌘ ⌃ ⌥ لازم است.
fr: Active ou désactive la session de la barre des menus. Nécessite au moins une touche parmi ⌘ ⌃ ⌥.
he: מפעיל או משהה את ההפעלה בשורת התפריטים. נדרש לפחות אחד מהמקשים ⌘ ⌃ ⌥.
id: Mengaktifkan atau menonaktifkan sesi bar menu. Memerlukan setidaknya salah satu dari ⌘ ⌃ ⌥.
it: Attiva o disattiva la sessione nella barra dei menu. Richiede almeno uno tra ⌘ ⌃ ⌥.
ja: メニューバーのセッションを切り替えます。⌘、⌃、⌥のいずれかが必要です。
ko: 메뉴 막대 세션을 켜거나 끕니다. ⌘ ⌃ ⌥ 중 하나 이상이 필요합니다.
nl: Schakelt de menubalksessie in of uit. Vereist minstens één van ⌘ ⌃ ⌥.
pl: Przełącza sesję na pasku menu. Wymaga co najmniej jednego z klawiszy ⌘ ⌃ ⌥.
pt_br: Alterna a sessão da barra de menus. Exige pelo menos uma das teclas ⌘ ⌃ ⌥.
ro: Comută sesiunea din bara de meniu. Necesită cel puțin una dintre tastele ⌘ ⌃ ⌥.
ru: Переключает сессию в строке меню. Нужен хотя бы один из модификаторов ⌘ ⌃ ⌥.
tr: Menü çubuğu oturumunu açar veya kapatır. ⌘ ⌃ ⌥ tuşlarından en az biri gereklidir.
uk: Перемикає сеанс у смузі меню. Потрібна принаймні одна з клавіш ⌘ ⌃ ⌥.
vi: Bật hoặc tắt phiên trên thanh menu. Cần ít nhất một phím ⌘ ⌃ ⌥.
zh_hans: 切换菜单栏会话。必须至少包含 ⌘、⌃ 或 ⌥ 中的一个。

# system.hotkey.help
source: Click to set a new shortcut. Esc cancels.
ar: انقر لتعيين اختصار جديد. مفتاح Esc للإلغاء.
cs: Kliknutím nastavíte novou zkratku. Klávesou Esc akci zrušíte.
de: Klicken, um ein neues Tastenkürzel festzulegen. Esc bricht ab.
es: Haz clic para definir un nuevo atajo. Esc cancela.
fa: برای تنظیم میان‌بر جدید کلیک کنید. Esc لغو می‌کند.
fr: Cliquez pour définir un nouveau raccourci. Échap annule.
he: לחצו כדי להגדיר קיצור דרך חדש. Esc מבטל.
id: Klik untuk mengatur pintasan baru. Esc untuk batal.
it: Fai clic per impostare una nuova abbreviazione. Esc annulla.
ja: クリックして新しいショートカットを設定します。Escでキャンセルします。
ko: 클릭하여 새 단축키를 설정하세요. Esc를 누르면 취소됩니다.
nl: Klik om een nieuwe sneltoets in te stellen. Esc annuleert.
pl: Kliknij, aby ustawić nowy skrót. Esc anuluje.
pt_br: Clique para definir um novo atalho. Esc cancela.
ro: Fă clic pentru a seta o scurtătură nouă. Esc anulează.
ru: Нажмите, чтобы задать новую комбинацию. Esc — отмена.
tr: Yeni bir kestirme ayarlamak için tıklayın. Esc vazgeçer.
uk: Клацніть, щоб задати нове скорочення. Esc — скасувати.
vi: Bấm để đặt phím tắt mới. Nhấn Esc để hủy.
zh_hans: 点按以设置新快捷键。按 Esc 取消。

# system.hotkey.need_modifier
source: Needs a ⌘, ⌃, or ⌥ modifier
ar: يتطلب مفتاح تعديل ⌘ أو ⌃ أو ⌥
cs: Je vyžadována modifikační klávesa ⌘, ⌃ nebo ⌥
de: Eine Sondertaste ⌘, ⌃ oder ⌥ ist erforderlich
es: Se requiere un modificador ⌘, ⌃ u ⌥
fa: یکی از کلیدهای ⌘، ⌃ یا ⌥ لازم است
fr: Nécessite une touche de modification ⌘, ⌃ ou ⌥
he: נדרש מקש צירוף ⌘, ⌃ או ⌥
id: Memerlukan pengubah ⌘, ⌃, atau ⌥
it: Richiede un modificatore ⌘, ⌃ o ⌥
ja: ⌘、⌃、⌥のいずれかの修飾キーが必要です
ko: ⌘, ⌃ 또는 ⌥ 보조 키가 필요합니다
nl: Vereist een ⌘-, ⌃- of ⌥-toets
pl: Wymagany klawisz modyfikujący ⌘, ⌃ lub ⌥
pt_br: Exige uma tecla modificadora ⌘, ⌃ ou ⌥
ro: Este necesară una dintre tastele modificatoare ⌘, ⌃ sau ⌥
ru: Нужен модификатор ⌘, ⌃ или ⌥
tr: ⌘, ⌃ veya ⌥ niteleme tuşu gerekli
uk: Потрібна клавіша-модифікатор ⌘, ⌃ або ⌥
vi: Cần phím bổ trợ ⌘, ⌃ hoặc ⌥
zh_hans: 需要 ⌘、⌃ 或 ⌥ 修饰键

# system.language
source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es: Idioma
fa: زبان
fr: Langue
he: שפה
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
